{
  "Header": {
    "title": "BEST RESTAURANT",
    "paragraph": "Tentukan Rumah Makan Terbaik dari Daerahmu Menggunakan Sistem Pendukung Keputusan Entropy dan MOORA."
  },
  "About": {
    "paragraph": "Selamat datang di website Sistem Pendukung Keputusan Rumah Makan Terbaik! Kami menggunakan metode Entropy dan MOORA untuk membantu Anda dalam memilih Rumah Makan terbaik di daerah Anda. Dengan antarmuka intuitif dan dukungan teknis yang handal, kami menjadi mitra terpercaya Anda dalam pengambilan keputusan yang lebih baik.",
    "Why": [
      "Efektif: Metode Entropy dan MOORA terbukti membantu memilih Rumah Makan terbaik.",
      "Efisien: Alat kami menghemat waktu dan usaha Anda.",
      "Objektif: Keputusan didasarkan pada data obyektif, bukan preferensi subjektif.",
      "Antarmuka Intuitif: Website kami mudah digunakan."
    ],
    "Why2": [
      "Analisis Mendalam: Data Rumah Makan dipelajari secara komprehensif.",
      "Optimisasi Berdasarkan Kriteria: Metode MOORA memaksimalkan keputusan."
      
    ]
  },
  "Services": [
    {
      "icon": "fa fa-wordpress",
      "name": "Entropy",
      "text": "Metode Entropy menentukan bobot kriteria dengan memperhitungkan tingkat ketidakpastian atau kepentingan masing-masing kriteria. Bobot diberikan berdasarkan variasi data dalam setiap kriteria, dengan bobot lebih tinggi pada kriteria dengan variasi yang lebih tinggi."
    },
    {
      "icon": "fa fa-wordpress",
      "name": "MOORA",
      "text": "Metode MOORA digunakan untuk perankingan dalam sistem pendukung keputusan dengan mengoptimalkan perbandingan rasio antara alternatif berdasarkan kriteria yang ditetapkan sebelumnya. Alternatif dengan skor tertinggi mendapatkan peringkat lebih tinggi sesuai dengan preferensi dan kepentingan yang ditetapkan."
    }
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "Ahmad Rafif Alaudin",
      "job": "Frontend Developer"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Raka Bagas Fitriansyah",
      "job": "Backend Developer"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Thirsya Widya Sulaiman",
      "job": "UI/UX Designer"
    }
  ],
  "Contact": {
    "address": "Jl. Soekarno Hatta No.9, Jatimulyo, Kec. Lowokwaru, Kota Malang, Jawa Timur 65141",
    "phone": "(0341) 404424",
    "email": "SISPK@mail.com",
    "facebook": "#",
    "twitter": "#",
    "youtube": "#"
  },
  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "Perhitungan",
      "text": "dapat menetukan perangkingan Rumah Makan terbaik dengan menginputkan data yang dibutuhkan"
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "Rincian Perhitungan",
      "text": "dapat mengetahui langkah-langkah perhitungan menggunakan Entropy dan MOORA."
    },
    {
      "icon": "fa fa-group",
      "title": "History",
      "text": "dapat melihat history perhitungan."
    }
  ]
}
